<template lang='pug'>
	div#rule
		Header
		div.rule-content
			p {{ '爆好货规则' }}
			div.articles
				div
					h2 {{ '第一章：概述' }}
					span {{ '第一条 为促进开放、透明、分享、责任的新商业文明，保障爆好货用户合法权益，维护爆好货正常经营秩序，制定本规则。' }}
					span {{ '第二条 爆好货规则，是明确爆好货用户权利和义务的条款。' }}
					span {{ '第三条 违规行为的认定与处理，应基于爆好货认定的事实并严格依规执行。' }}
					span {{ '第四条 爆好货用户在适用规则上一律平等。' }}
					span {{ '第五条 用户应遵守国家法律、行政法规、部门规章及相关规范性文件的规定。对任何涉嫌违反国家法律、行政法规、部门规章及相关规范性文件的规定的行为，本规则已有规定的，适用本规则；本规则尚无 规定的，爆好货有权酌情处理。爆好货对用户的处理不免除用户应尽的法律义务及应承担的法律责任。' }}
					span {{ '第六条 用户在爆好货的任何行为，应同时遵守与爆好货及其关联公司所签订的各项协议。' }}
				div
					h2 {{ '第二章 基本定义' }}
					span {{ "第七条 用户：指具有完全民事行为能力的爆好货各项服务的使用者。" }}
					span {{ '第八条 买家：指在爆好货上浏览或购买商品的用户。' }}
					span {{ '第九条 商家：指在爆好货上发布商品的会员，也称卖家。' }}
					span {{ "第十条 拍下：指买家在爆好货上点击并确认购买的行为。" }}
					span {{ '第十一条 订单：指买家向单一商家同一时间拍下单款或多款商品的合约。订单中针对任一款商品的内容构成独立的交易。' }}
					span {{ '第十二条 成交：指买家在爆好货上拍下商品并成功付款到平台账户。' }}
					span {{ '第十三条 下架：指将出售中的商品取消销售功能。' }}
					span {{ '第十四条 包邮：指商家对所售商品承诺在其在中国大陆地区（新疆、西藏、内蒙古地区除外）内向买家承担订单首次发货运费。' }}
					span {{ '第十五条 未按时发货：指买家付款后商家未在48小时（含）内发货的情形。' }}
					span {{ '第十六条 虚假发货：指买家付款后超过72小时（不含）无物流流转信息，或未按订单收件地址、联系人信息发货的情形。' }}
					span {{ '第十七条 7天无理由退货：指买家在签收商品之日起七天（含）内，对支持七天无理由退货并符合完好标准的商品，可发起七天无理由退货申请。' }}
				div
					h2 {{ "第三章 交易规范" }}
					span {{ '第十八条 发货规范' }}
					span {{ '(一) 商家应当在买家付款后的48小时（含）内发货。(二) 商家逾期发货，买家申请退款的，商家应当追回已经发出的商品，如商品已到目的地的，买家可拒绝签收并不承担任何费用，但买家同意签收并确认收货的除外。(三) 商家应当按照订单约定的收货地址发货。' }}
					span {{ '第十九条 签收规范' }}
					span {{ '(一) 买家应当在订单中向商家提供准确的收货地址和收货人信息。买家需要变更订单中的收货地址或收货人信息的，应当征得商家的明确同意。(二) 买家在提供收货人信息时，可以选择本人或者他人作为收货人。买家选择他人作为收货人，该收货人违反本节约定义务的，由买家承担相应责任。(三) 买家应当确保填写的收货地址和收货人信息准确并完整无勿，若买家只填写了收货地址，但没有填写收货人或填写的收货人信息不特定，商品在收货地址被签收的，该签收视为买家本人签收。(四) 商家按照约定发货后，收货人有收货的义务。(五) 收货人拒绝签收商品后，商家应当及时联系承运人取回商品。因商家怠于取回商品所产生的额外运费、保管费等费用由商家承担。(六) 收货人可以本人签收商品或委托他人代为签收商品，被委托人的签收视为收货人本人签收。(七) 收货人签收商品时，应当对商品进行验收。发现收到商品与商品描述明显不一致的情形，有权拒绝签收商品。涉及缺件、少件、错发等售后问题的，买家须在签收后24小时内通过平台发起售后申请。' }}
					span {{ '第二十条 退货规范' }}
					span {{ '(一) 买卖双方达成退货协议，或爆好货平台做出退货退款的处理结果后，以其在发货时填写的“默认退货地址”作为退货地址。(二) 商家提供的退货地址错误导致买家操作退回商品后无法送达的，商家承担因此产生的运费。(三) 除非得到商家的明确同意，买家不得使用到付方式支付运费。退货后，商家有收货的义务。(四) 买家有权自收到商品之日起七日内退货（退货的商品应当完好），且无需说明理由，特殊商品除外。其他根据商品性质并经买家在购买时确认不宜退货的商品，也不适用无理由退货。(五) 买家以七天无理由形式退货的，买家仅承担退货运费。' }}
					span {{ '第二十一条 物流规范' }}
					span {{ '(一) 商家必须使用有揽收和签收凭证的运输方式发货。(二) 未经买家明确同意，商家使用到付方式委托承运人发货的，买家有权拒绝签收商品。' }}
					span {{ '第二十二条 处理措施' }}
					span {{ '(一) 未按时发货，经买家申请，爆好货平台判定商家未按约定时间发货的，商家应赔偿单笔订单金额30%给买家，最高不超过500元/单。买家同时申请退款的，商家应全额退款给买家。(二) 虚假发货：经买家申请，商家同意或爆好货平台判定商家虚假发货的，商家应赔偿单笔订单金额30%给买家，最高不超过500元/单。买家同时申请退款的，商家应全额退款给买家。(三) 商品漏发，买家签收之日起24小时（含）内发起售后申请（商品漏发），商家未在24小时内进行售后处理，或举证不成立，商家须24小时（含）内有补发商品物流揽件信息或漏发商品退款处理（同意 退款申请，确认退款）。因此产生的费用由商家自行承担。(四) 商品损坏、商品错发或商品质量问题，买家签收之日起24小时内发起售后申请（商品损坏/商品错发），商家未在24小时（含）内进行售后处理，或举证不成立，商家须24小时（含）内有补发商品物流 揽件信息或漏发商品退款处理（同意退款申请，待买家退回商品）。因此产生的费用由商家自行承担。(五) 假货：买家签收之日起24小时（含）内发起售后申请（假货），商家未在24小时（含）内进行售后处理，或商家举证不成立。商家须24小时（含）内操作退款处理（同意退款申请，确认退款）,因此产 生的费用由商家自行承担。商家应赔偿单笔订单金额300%给买家，最高不超过500元/单。(六) 买家对同一订单的未按时发货和虚假发货仅限投诉一项。' }}
					span {{ '第二十三条 召回制度' }}
					span {{ '(一) 对于存在缺陷，有危及人身、财产安全危险的化妆品，商家应按照国家相关法律、法规的规定进行召回。(二) 对于应当召回的商品，商家应当立即停止经营，通知平台以及相关生产经营者和消费者，并记录停止经营和通知情况。(三) 商家怠于召回的，爆好货平台将视情节的严重程度采取限制发布商品、限制营销活动、暂缓货款结算等处理措施。' }}
				div 
					h2 {{ '第四章 七天无理由退货' }}
					span {{ '第二十四条 买家在签收商品之日起七天（含）内，对支持七天无理由退货并符合完好标准的商品，可发起七天无理由退货申请。' }}
					span {{ '第二十五条 选择无理由退货的买家应当自收到商品之日起七天（含）内向爆好货卖家发出退货通知。七天期间自物流显示签收商品的次日零时开始起算，满168小时为7天。' }}
					span {{ '第二十六条 买家退回的商品应当完好，商品完好标准：' }}
					span {{ '第二十七条 爆好货要求支持七天无理由退货的商品，卖家单方或买卖双方约定不支持七天无理由退货的行为无效。' }}
					span {{ "第二十八条 不支持7天无理由退货的有如下品类：" }}
					span {{ '(一）虚拟商品（如充值卡、流量包等）' }}
					span {{ '(二）消费者定制商品（个性定制、设计服务等）' }}
					span {{ '(三）鲜活易腐（鲜花绿植、水产肉类、新鲜蔬果等）' }}
					span {{ '(四）在线下载或消费者拆封的音像制品、计算机软件等数字化商品' }}
					span {{ '(五）拆封后影响人身安全或者生命健康的商品，或者拆封后易导致商品品质发生改变的商  品；（如电动牙刷、食品、酒水、内裤、短袜/打底袜/丝袜/美腿袜、塑身裤、塑身连体衣、乳贴、插片/胸垫等贴身用品、耳机等）' }}
					span {{ '(六）一经激活或者试用后价值贬损较大的商品；或非省会消费所需的商品（如智能设备、商用厨具、工业品、办公耗材、相机、音响、黄金、铂金、电动车整车等）' }}
					span {{ '(七）其他根据商品性质并经消费者在购买时确认不宜退货的商品' }}
				div
					h2 {{ '第五章 价格规范' }}
					span {{ '第二十九条 商家不得实施价格欺诈行为。商家在爆好货平台发布商品时填写的所有价格，均应严格遵守法律规定、遵循市场规律，确保可以提供所有价格的合法依据或可供比较的出处。' }}
					span {{ '第三十条 商家在活动报名时，商品标价不得高于近期其他平台的最低实际售价。填写商品的价格后，商品将在详情页展现唯一的价格。商品参加活动期间不可修改价格。' }}
					span {{ '第三十一条 商家对未在爆好货平台销售过的商品不得使用“原售价”、“成交价”、“折”、“新品折”等类似概念，误导消费者认为该商品有成交记录；爆好货平台不会强制要求商家进行虚假的或引人误解的价格标示。' }}
					span {{ '第三十二条 鉴于商家可能无法准确理解“原价”的法定含义，一旦误用将构成价格欺诈并可能侵害消费者权益。为维护消费者和商家的合法权益，商家不得在商品标题、图片、描述及其他商品宣传中出现“原 价”描述。若含有上述内容的，爆好货平台将对该类商品或信息进行下架处理。' }}
					span {{ '第三十三条 商家参加爆好货促销活动应当标示真实有效的被比较价格，标示有真正价格优惠的商品促销价，确保可以向爆好货或监管部门提供被比较价格的真实依据，并对所有价格的真实性、准确性、合法性负责。' }}
					span {{ '第三十四条 商家参加爆好货促销活动应确保在其承诺的该商品价格有效期内开展促销，不得在促销期间擅自提价、擅自提前结束促销活动；如促销商品有数量限制的还必须明示参加促销活动的商品数量。爆好货 平台有权按照促销活动规则对商家标示的价格进行核对。如商家违反价格承诺，爆好货平台可在核实情况后从商家的保证金中予以冻结、划扣以便向所有购买该商品者进行赔付，因此产生的所有费用及损失由商家自行承担。' }}
					span {{ '第三十五条 用户发现爆好货促销活动中商家存在价格欺诈行为的，可以随时向爆好货平台举报。爆好货平台将不断提高价格管理水平，并积极向商家宣导价格法的相关规定，维护商家与用户的合法权益。' }}
					span {{ '第三十六条 《国家发展改革委关于 <禁止价格欺诈行为的规定>有关条款解释的通知》第四条规定，经营者采用与其他经营者或者其他销售业态进行价格比较的方式开展促销活动，应当准确标明被比较价格的 含义，且能够证明标示的被比较价格真实有依据。' }}
				div
					h2 {{ '第六章 商品主图、详情页规范' }}
					span {{ '第三十七条 主图规范' }}
					span {{ '(一) 主图数量必须达到5张，图片大小要求800*800px以上；(二) 第一张主图必须为白底或场景化摆拍实物图，展示正面实物图；(三) 主图不得拼接，不得出现任何形式的边框，不得出现水印，不得包含促销等文字说明，该文字说明包括但不限于秒杀、限时折扣、包邮、*折、满*送*等；(四) 所有商品主图必须带品牌LOGO，放置于主图左上角，且LOGO大小固定比例以内，宽度为图片大小的十分之四以内，高度为图片大小的十分之二以内；(五) 不得出现多个主体，除情侣装、亲子装等特殊情况。' }}
					span {{ '第三十八条 主图特殊行业规则' }}
					span {{ '(一) 鞋类行业：第一张主图商品摆放水平朝左，第二张主图商品朝左45度。(二) 电器行业：强制3C认证的商品，必须在第三张主图展示3C认证标志；强制要求有能效标识的商品，必须在第四张主图展示能效标识。(三) 化妆品行业：国产特殊化妆品和进口化妆品（包括进口特殊化妆品）最后一张主图必须展示完整的商品资质，要求文字清晰可见，不可涂抹。(四) 普通食品品行业：必须包含一张清晰可放大的食品标签实物图，进口食品必须展示中文标签实物图。(五) 家纺行业：第二、三张主图必须为展现材质的细节图，第四张主图为标识标志，第五张主图为商品包装实物图。' }}
					span {{ '第三十九条 详情页规范' }}
					span {{ '(一) 详情页基本布局内容：当期活动海报及关联，模特图，产品实物图，细节图，尺码、规格描述，其他说明。(二) 详情页须做到：内容清晰明确，符合消费者购买逻辑，引导并展现购物需关注的各要点。(三) 详情页内容须符合行业标准和特点的真实展现，符合消费者认知心理的表达，品牌、专业、质量、服务的合一。(四) 没有授权不能使用他人商标或品牌名，包含但不限于商品标题、商品详情描述和活动集合页。(五) 商家应当对商品的基本属性、成色、瑕疵等必须说明的信息进行真实、完整的描述。如果买家收到的商品跟商家的描述不一致，支持退货退款，来回运费由商家承担。(六) 商品详情页不得出现其他平台任何信息，不得外链至爆好货平台以外任何地方，不得放二维码等信息。' }}
				div
					h2 {{ '第七章 附件' }}
					span {{ '第四十条 爆好货用户的行为，发生在本规则生效或修订以前的，适用当时的规则；发生在本规则生效或修订以后的，适用本规则。' }}
					span {{ '第四十一条 爆好货会对本规则进行不定期修订，并在爆好货规则频道（https://www.pinkumall.com/rule.html）执行公示程序。若修订内容对多数用户的权益构成重大影响，则另行执行征求意见程序。公示期结束后，规则修订内容即告生效。' }}
					span {{ '第四十二条 本规则自2018年5月1日起生效。' }}
		Footer
		
</template>
<script>
import Header from '@/components/common/header'
import Footer from '@/components/common/footer'
export default {
	name:'Rule',
	computed:{
	},
	components:{
		Header,
		Footer
	},
	mounted(){
		console.log(222)

	}
}
</script>

<style type="text/css" scoped lang='scss'>
@import '@/utils/reset.scss';
	body,#rule {
		background: #f7f8fa;
		font-family: PingFangSC-Regular;
		min-width: 1200px;
	}
	p {
		margin:0;
		padding:0;
	}
	.rule-content {
		width:1200px;
		background: #ffffff;
		margin:0 auto;
		padding-top:60px;
		margin-top:67px;
		margin-bottom: 60px;
		&>p {
			height:65px;
			width:192px;
			background: url('../../../static/images/Path 2.png');
			margin-left: -20px;
			line-height: 56px;
			font-size: 28px;
			color:#ffffff;
			text-indent: 48px;
			margin-bottom: 50px;
		}
		.articles {
			width: 1080px;
			margin:0 auto;
			padding-bottom: 20px;
			div {
				margin-bottom: 40px;
				h2 {
					font-weight: medium;
					color:#4A4A4A;
					font-size:18px;
					line-height: 26px;
					margin:0;
					padding:0;
				}
				span {
					display: block;
					color:#737373;
					font-size:16px;
					line-height: 26px;
				}
			}
		}
	}
	
</style>